{
  "pomniki" : [
    {
      "nazwa" : "Dąb biały",
      "inna_nazwa" : "Quercus alba, odmiana łyżkowata Elongata",
      "wysokosc" : "24",
      "korona_drzewa" : "22",
      "piersnica" : "107",
      "obwod" : "336",
      "wiek" : "ok. 120 lat",
      "ustanowiono" : "17 grudnia 1992",
      "opis" : "Jest to najprawdopodobniej najgrubszy dąb biały w Polsce. Znajduje się w dobrym stanie zdrowotnym. Objęto go ochroną w celach naukowo-dydaktycznych, ze względu na atrakcyjny pokrój drzewa oraz budowę morfologiczną liści i kory drzewa, a także ze względu na pokaźne rozmiary. Jest to również egzotyczny gatunek pochodzący z Ameryki Północnej, rzadko spotykany w Polsce."
    },
    {
      "nazwa" : "Dąb błotny",
      "inna_nazwa" : "Quercus palustris",
      "wysokosc" : "16",
      "korona_drzewa" : "7",
      "piersnica" : "98",
      "obwod" : "310",
      "wiek" : "ok. 110 lat",
      "ustanowiono" : "17 grudnia 1992",
      "opis" : "Stan zdrowotny drzewa jest zadowalający, aczkolwiek nie jest ono zachowane w całości – pozostała głównie kłoda i ok. 40% masy korony, brak jest partii wierzchołkowej, spowodowany złamaniem przewodnika oraz wykonaniem cięć redukcyjnych. Od strony południowej, u nasady pnia znajduje się ubytek wgłębny o wymiarach 20 x 40 cm, uwidaczniający puste wnętrze drzewa. Na pniu widoczna jest również zarastająca blizna, będąca śladem po uderzeniu pioruna, liczne spękania korowiny i ślady urazów mechanicznych. Częściowo odsłonięte są korzenie szkieletowe. Usunięty już najniżej odchodzący konar posiadał zarastające rozszczepienie na wysokości 4 m, a także rozległy ubytek powierzchniowy w miejscu wygięcia. Objęto je ochroną ze względów historycznych i naukowo-dydaktycznych, z uwagi na atrakcyjny pokrój drzewa i budowę morfologiczną liści oraz kory a także ze względu na fakt, iż jest ono pozostałością historycznego założenia parkowego (reprezentuje również słabo zachowany w tym miejscu starodrzew wokół Zamku Piastowskiego)."
    },
    {
      "nazwa" : "Cypryśnik błotny",
      "inna_nazwa" : "Taxodium distichum",
      "wysokosc" : "23",
      "korona_drzewa" : "7",
      "piersnica" : "70",
      "obwod" : "220",
      "wiek" : "ok. 80–90 lat",
      "ustanowiono" : "17 grudnia 1992",
      "opis" : "Jedno z dwóch drzew tego gatunku w mieście. Zachowany jest w dobrym stanie zdrowotnym. Korona drzewa jest asymetryczna, z jednym przewodnikiem. Jest to egzemplarz rzadkiego w Polsce gatunku. Został objęty ochroną w celach dydaktyczno-naukowych i estetycznych, z uwagi na atrakcyjny pokrój drzewa i budowę morfologiczną liści oraz kory, a także ze względu na fakt iż drzewo wyróżnia się na tle innych w rodzimym drzewostanie"
    },
    {
      "nazwa" : "Cypryśnik błotny",
      "inna_nazwa" : "",
      "wysokosc" : "27",
      "korona_drzewa" : "12",
      "piersnica" : "80",
      "obwod" : "251",
      "wiek" : "ok. 80–90 lat",
      "ustanowiono" : "17 grudnia 1992",
      "opis" : "Jeden z dwóch okazów tego gatunku w mieście. Drzewo jest w dobrym stanie zdrowotnym. Pień w górnej części odchylony jest od pionu o ok. 20°. W koronie drzewa występuje posusz w ilości ok. 20%. W odziomku od strony zachodniej występuje zarośnięty ubytek do wysokości 80 cm, a od strony południowej pęknięcie mrozowe do wysokości 2,5 m. Uzasadnieniem objęcia go ochroną były względy dydaktyczno-naukowe oraz estetyczne, atrakcyjny pokrój drzewa, budowa morfologiczna liści oraz kory, a także fakt iż drzewo wyróżnia się na tle innych w rodzimym drzewostanie"
    },
    {
      "nazwa" : "Bluszcz pospolity",
      "inna_nazwa" : "Hedera helix",
      "wysokosc" : "19",
      "korona_drzewa" : "4",
      "piersnica" : "16",
      "obwod" : "52",
      "wiek" : "ok. 70 lat",
      "ustanowiono" : "17 grudnia 1992",
      "opis" : "Wspina się po martwym świerku pospolitym (''Picea abies'') o pierśnicy wynoszącej 102 cm i wysokim na 18,5 m. Stan zdrowotny pnącza jest bardzo dobry. Jest to bardzo stary, żeński egzemplarz. Powodem objęcia okazu ochroną były względy dydaktyczno-naukowe, atrakcyjny pokrój, wyjątkowa i rzadko spotykana łodyga przekształcona w wyraźny pień oraz fakt iż egzemplarz wyróżnia się w swym drzewostanie"
    },
    {
      "nazwa" : "Platan klonolistny",
      "inna_nazwa" : "Platanus × acerifolia",
      "wysokosc" : "26",
      "korona_drzewa" : "35",
      "piersnica" : "232",
      "obwod" : "730",
      "wiek" : "ok. 240 lat",
      "ustanowiono" : "17 grudnia 1992",
      "opis" : "Drzewo jest w pełni zdrowe. Na wysokości 3,5 m pień drzewa rozgałęzia się na dwa główne przewodniki, ponadto na wysokości 2 m wyrasta charakterystyczny, gruby konar boczny. W dolnej części pnia widoczne są liczne zgrubienia. Gatunek charakteryzuje się wyjątkowymi walorami dekoracyjnymi. Egzemplarz został objęty ochroną ze względów estetycznych i historycznych, z uwagi na budowę morfologiczną kory oraz wyróżnianie się na tle innych drzew w rodzimym drzewostanie, a także ze względu na wiek (okaz jest jednym z najstarszych drzew tego gatunku w Polsce)"
    },
    {
      "nazwa" : "Platan klonolistny",
      "inna_nazwa" : "",
      "wysokosc" : "27",
      "korona_drzewa" : "27",
      "piersnica" : "183",
      "obwod" : "574",
      "wiek" : "ok. 200 lat",
      "ustanowiono" : "17 grudnia 1992",
      "opis" : "Na szyi korzeniowej drzewa znajdują się wypróchnienia, a na pniu liczne ubytki powierzchniowe i wgłębne. Na wysokości 3 m pień drzewa rozgałęzia się na pięć przewodników. Egzemplarz objęto ochroną ze względów estetycznych i historycznych, z uwagi na atrakcyjny pokrój oraz budowę morfologiczną kory, a także wyróżnianie się na tle innych drzew w rodzimym drzewostanie. Drzewo jest pozostałością po zadrzewieniach z XIX wieku"
    },
    {
      "nazwa" : "Platan klonolistny",
      "inna_nazwa" : "",
      "wysokosc" : "26",
      "korona_drzewa" : "30",
      "piersnica" : "134",
      "obwod" : "420",
      "wiek" : "ok. 120 lat",
      "ustanowiono" : "17 grudnia 1992",
      "opis" : "W dolnej części pnia drzewa znajdują się guzowate zgrubienia. Na wysokości 1,7 m znajduje się niewielka, spróchniała w środku dziupla, będąca śladem po konarze. Na wysokości 3 m pień rozwidla się na dwa główne przewodniki, które są znacznie przechylone (od 10 do 40°). Okaz objęty został ochroną ze względów estetycznych i historycznych, z uwagi na atrakcyjny pokrój oraz budowę morfologiczną kory, a także wyróżnianie się na tle innych drzew w rodzimym drzewostanie. Drzewo jest również pozostałością po zadrzewieniach z XIX wieku"
    },
    {
      "nazwa" : "Platan klonolistny",
      "inna_nazwa" : "",
      "wysokosc" : "27",
      "korona_drzewa" : "28",
      "piersnica" : "139",
      "obwod" : "437",
      "wiek" : "ok. 120 lat",
      "ustanowiono" : "17 grudnia 1992",
      "opis" : "W dolnej części pnia drzewa znajdują się guzowate zgrubienia. Drzewo jest zdrowe, w koronie występują jedynie niewielkie ślady posuszu. Egzemplarz został objęty ochroną ze względów estetycznych i historycznych, z uwagi na atrakcyjny pokrój oraz budowę morfologiczną kory, a także wyróżnianie się na tle innych drzew w rodzimym drzewostanie. Drzewo jest też pozostałością po zadrzewieniach z XIX wieku"
    },
    {
      "nazwa" : "Platan klonolistny",
      "inna_nazwa" : "",
      "wysokosc" : "29",
      "korona_drzewa" : "31",
      "piersnica" : "169",
      "obwod" : "530",
      "wiek" : "ok. 180 lat",
      "ustanowiono" : "17 grudnia 1992",
      "opis" : "Egzemplarz jest całkowicie zdrowy. Ma charakterystyczną budowę, z jednym głównym przewodnikiem. Został objęty ochroną ze względów estetycznych, z uwagi na atrakcyjny pokrój drzewa i wyjątkowo proporcjonalnie rozbudowaną koronę, budowę morfologiczną kory (pień i konary drzewa są wyraźnie cętkowane) oraz ze względu na fakt wyróżniania się na tle innych drzew w rodzimym drzewostanie"
    },
    {
      "nazwa" : "Grupa siedmiu platanów klonolistnych",
      "inna_nazwa" : "",
      "wysokosc" : "",
      "korona_drzewa" : "",
      "piersnica" : "",
      "obwod" : "",
      "wiek" : "ok. 80–90 lat",
      "ustanowiono" : "17 grudnia 1992",
      "opis" : "Drzewa stanowią jednorzędowy [[szpaler]] wzdłuż ulicy, oddzielając od niej teren szkoły. Stan zdrowotny drzew jest bardzo dobry, jedynie na drzewie nr 2 znajduje się niewielkie wypróchnienie w odziomku, do wysokości 0,7 m. Objęto je ochroną ze względów dydaktyczno-naukowych, estetycznych i przyrodniczych, z uwagi na atrakcyjny pokrój oraz budowę morfologiczną kory drzew, a także ze względu na fakt, iż drzewa wyróżniają się na tle innych drzew i okolicznej zabudowy oraz stanowią rzadki przykład starodrzewia przyulicznego w centrum Raciborza"
    },
    {
      "nazwa" : "Grab pospolity",
      "inna_nazwa" : "Carpinus betulus",
      "wysokosc" : "19",
      "korona_drzewa" : "19",
      "piersnica" : "95",
      "obwod" : "296",
      "wiek" : "ok. 110 lat",
      "ustanowiono" : "26 listopada 2008",
      "opis" : "Znajduje się w dobrym stanie zdrowotnym. W kłodzie znajduję się widoczne wgłębienia. Drzewo posiada trzy główne przewodniki i symetryczną koronę. Egzemplarz objęto ochroną ze względów estetycznych i dydaktyczno-naukowych, z uwagi na atrakcyjny pokrój i dekoracyjną budowę pnia (falisty przekrój z licznymi niszami oraz srebrzystymi smugami), a także w związku z tym, iż wyróżnia się na tle innych drzew"
    },
    {
      "nazwa" : "Jesion wyniosły",
      "inna_nazwa" : "Fraxinus excelsior",
      "wysokosc" : "26",
      "korona_drzewa" : "27",
      "piersnica" : "126",
      "obwod" : "396",
      "wiek" : "ok. 190 lat",
      "ustanowiono" : "26 listopada 2008",
      "opis" : "W dolnej części pnia karpa osłabiona jest przez wyraźne wysadzenie. Pień drzewa na wysokości 3,5 m rozwidla się na trzy główne przewodniki. Objęto go ochroną ze względów estetycznych, z uwagi na atrakcyjny pokrój drzewa oraz ze względu na fakt, iż wyróżnia się w rodzimym drzewostanie i wyraźnie dominuje swą wysokością i średnicą korony na tle drzew w jego otoczeniu"
    },
    {
      "nazwa" : "Grupa ośmiu platanów klonolistnych",
      "inna_nazwa" : "",
      "wysokosc" : "",
      "korona_drzewa" : "",
      "piersnica" : "",
      "obwod" : "",
      "wiek" : "ok. 190–200 lat",
      "ustanowiono" : "26 listopada 2008",
      "opis" : "Drzewa stanowią szpaler na terenie dawnego ogrodu szpitalnego. Ogólny stan zdrowotny platanów jest dobry, chociaż we wszystkich drzewach występuje nieznaczny posusz, na niektórych są też listwy mrozowe, wyłamane konary i grzyby pasożytnicze. Istnieje prawdopodobieństwo występowania ubytku kominowego w kłodzie drzewa nr 8. Objęto je ochroną ze względów dydaktyczno-naukowych, estetycznych i przyrodniczych, z uwagi na atrakcyjny pokrój i budowę morfologiczną kory drzew oraz ze względu na fakt, iż szpaler ten stanowi unikalny przykład tak dużego zgrupowania starodrzewia w centrum Raciborza i wyróżnia się na tle zabudowy"
    },
    {
      "nazwa" : "Dwa Cis pospolity|cisy pospolite",
      "inna_nazwa" : "Taxus baccata",
      "wysokosc" : "8",
      "korona_drzewa" : "8",
      "piersnica" : null,
      "obwod" : null,
      "wiek" : "ok. 250 lat",
      "ustanowiono" : "26 listopada 2008",
      "opis" : "Są to egzemplarze żeńskie, w formie drzewiastej, wieloprzewodnikowe (rozwidlają się od szyi korzeniowej). Korony drzew są zwarte, z nielicznymi śladami chlorozy i nekrozy. Objęto je ochroną ze względów historycznych, estetycznych i dydaktyczno-naukowych, z uwagi na atrakcyjny pokrój i budowę morfologiczną kory, ze względu na to, iż wyróżniają się na tle otaczającej je zabudowy, a także ponieważ są to jedne z najstarszych drzew na terenie miasta oraz podlegają w Polsce ścisłej ochronie gatunkowej"
    },
    {
      "nazwa" : "Jesion wyniosły",
      "inna_nazwa" : "",
      "wysokosc" : "28",
      "korona_drzewa" : "22",
      "piersnica" : "117",
      "obwod" : "367",
      "wiek" : "ok. 190 lat",
      "ustanowiono" : "26 listopada 2008",
      "opis" : "Drzewo rozgałęzia się na dwa główne przewodniki i ma rozłożystą, symetryczną koronę. Na przewodniku od strony południowo-zachodniej widoczne są ubytki świadczące o rozkładzie drewna w środku. Objęto go ochroną ze względów estetycznych, z uwagi na atrakcyjny pokrój drzewa oraz na fakt, iż wyróżnia się i dominuje na tle okolicznych drzew"
    },
    {
      "nazwa" : "Jesion wyniosły",
      "inna_nazwa" : "",
      "wysokosc" : "22",
      "korona_drzewa" : "19",
      "piersnica" : "114",
      "obwod" : "357",
      "wiek" : "ok. 180 lat",
      "ustanowiono" : "26 listopada 2008",
      "opis" : "Znajduje się w dobrym stanie zdrowotnym. Zdecydowano się na objęcie go ochroną ze względów estetycznych, z uwagi na atrakcyjny pokrój drzewa oraz ze względu na fakt, iż wyróżnia się ono na tle innych drzew i zabudowy miejskiej, dominując swą wysokością i średnicą korony"
    },
    {
      "nazwa" : "Jesion wyniosły",
      "inna_nazwa" : "",
      "wysokosc" : "19",
      "korona_drzewa" : "28",
      "piersnica" : "117",
      "obwod" : "367",
      "wiek" : "ok. 190 lat",
      "ustanowiono" : "26 listopada 2008",
      "opis" : "Okaz jest w dobrym stanie zdrowotnym. Na wysokości 3,5 m drzewo rozwidla się na cztery przewodniki. Egzemplarz ustanowiono pomnikiem przyrody ze względów estetycznych, z uwagi na atrakcyjny pokrój drzewa, symetrycznie rozbudowaną koronę i budowę morfologiczną kory (pień i konary są wyraźnie cętkowane) oraz ze względu na fakt, iż drzewo wyróżnia się na tle okolicznego zadrzewienia i zabudowy. Z wnioskiem o objęcie ochroną wystąpił właściciel terenu, na którym znajduje się drzewo"
    },
    {
      "nazwa" : "Dąb Sobieskiego w Łężczoku",
      "inna_nazwa" : "Quercus robur",
      "wysokosc" : "33",
      "korona_drzewa" : null,
      "piersnica" : "690",
      "obwod" : "850",
      "wiek" : "ponad 400 lat",
      "ustanowiono" : "14 kwietnia 1967",
      "opis" : "Najstarsze i najgrubsze drzewo w Raciborzu. Rozgałęzione na dwa główne pnie, w odziomku duża szczelina po trzecim pniu. Ogrodzone niewielkim, drewnianym płotem. Nazwa dębu wywodzi się z podań wiążących to drzewo z podążającym na odsieczą wiedeńską w 1683 roku królem Janem III Sobieskim."
    },
    {
      "nazwa" : "Głaz narzutowy na placu Wolności w Raciborzu|Głaz narzutowy na placu Wolności",
      "inna_nazwa" : "",
      "wysokosc" : "2",
      "korona_drzewa" : null,
      "piersnica" : null,
      "obwod" : null,
      "wiek" : "pochodzi z epoki lodowcowej, odkryty w 1927, na placu Wolności od 1934",
      "ustanowiono" : "10 czerwca 1960",
      "opis" : "Ważący 42,5 t epoki lodowcowej, złożony z skalenia oraz województwie śląskim i na całym url=http://www.2007.przyroda.katowice.pl/pomniki_przyrody_nieozywionej.html|tytuł=Pomniki przyrody nieożywionej|autor=Z. Wieland|data=15 sierpnia 2004|opublikowany=www.2007.przyroda.katowice.pl|język=pl|data dostępu=2010-10-10}}<\/ref>. Został odkryty w 1927 roku w [[Piaskownia|piaskowni w Wojnowicach. 6 czerwca 1934 roku ustawiono go na obecnym miejscu"
    }
  ]
}